[
  "templater-obsidian",
  "calendar",
  "dataview",
  "obsidian-git",
  "obsidian-reset-font-size",
  "obsidian-hider",
  "obsidian-minimal-settings",
  "obsidian-admonition",
  "obsidian-style-settings",
  "obsidian42-brat",
  "ob-table-enhancer",
  "nldates-obsidian",
  "table-editor-obsidian"
]